Repository: masashihamano/quiz
Catalog: quiz/*.lproj/Localizable.strings
Languages: hi_in, ja

# question
source: What is my name?
hi_in: मेरा नाम क्या है?
ja: 私の名前は何でしょう?

# commentZero
source: Out of the question.
hi_in: सवाल से बाहर
ja: 問題外です

# commentFirst
source: That's too bad.
hi_in: यह बहुत बुरा है
ja: 残念でした

# commentSecond
source: Study harder.
hi_in: कठिन अध्ययन करें
ja: 修行が足りない

# commentThird
source: Lack of learning.
hi_in: सीखने की कमी
ja: まだまだです

# commentFourth
source: Not there yet.
hi_in: अभी तक नहीं है
ja: もっと頑張りましょう

# commentFifth
source: Believe in yourself.
hi_in: अपने आप में विश्वास करो
ja: もう少し頑張りましょう

# commentSixth
source: You can do it!
hi_in: आप यह कर सकते हैं!
ja: あと少し！

# commentSeventh
source: Good!
hi_in: अच्छा है!
ja: おめでとう！

# commentEighth
source: Great!
hi_in: वाह!
ja: 素晴らしい！

# commentNinth
source: Amazing!
hi_in: कमाल!
ja: おしい、あと1問！

# commentTenth
source: Congratulations!
hi_in: बधाई!
ja: 神レベル！

# wikiText
source: Click wikipedia for details.
hi_in: विवरण के लिए wikipedia पर क्लिक करें
ja: 詳細はwikipediaへ

# wikiLink
source: en-wiki
hi_in: hi-wiki
ja: wikipedia

# descKey
source: english
hi_in: hindi
ja: description

# name
source: en-name
hi_in: hi-name
ja: ja-name
